<unk>	0
<s>	0
</s>	0
▁	-3.08307
.	-3.55512
이	-4.35844
..	-4.41459
▁영화	-4.59796
의	-4.65925
...	-4.67031
가	-4.68654
도	-4.74531
는	-4.77702
을	-4.91551
,	-4.93673
에	-5.03777
고	-5.05737
은	-5.18012
다	-5.19529
지	-5.23241
▁"	-5.26321
?	-5.36597
한	-5.3805
를	-5.49542
만	-5.5116
▁너무	-5.55855
로	-5.64758
!	-5.66372
나	-5.70427
▁이	-5.72459
▁정말	-5.72703
게	-5.79156
영화	-5.84166
▁진짜	-5.93012
과	-5.96038
~	-5.96906
"	-5.99427
어	-6.01076
리	-6.05299
기	-6.06116
인	-6.11549
아	-6.11629
라	-6.12554
하고	-6.14275
으로	-6.15317
네	-6.16719
점	-6.1758
서	-6.23388
에서	-6.24631
▁안	-6.26438
들	-6.26445
와	-6.2706
▁그	-6.28629
▁잘	-6.30427
요	-6.32598
자	-6.37192
하는	-6.41576
▁왜	-6.421
."	-6.42605
▁1	-6.42699
스	-6.4398
▁더	-6.44935
▁다	-6.45429
....	-6.45547
▁아	-6.4744
거	-6.49213
▁수	-6.49769
해	-6.49774
!!	-6.509
네요	-6.51364
▁이런	-6.5155
면	-6.56388
수	-6.57838
시	-6.58953
니	-6.59292
▁그냥	-6.59976
대	-6.60546
▁본	-6.62822
▁드라마	-6.65235
음	-6.67245
▁보고	-6.72251
드	-6.75274
지만	-6.76089
야	-6.76261
▁10	-6.76275
함	-6.76334
▁연기	-6.76688
사	-6.77093
하	-6.77617
하다	-6.77877
▁영화를	-6.79881
▁내	-6.80637
▁평점	-6.81055
이다	-6.8251
일	-6.82777
여	-6.83781
▁한	-6.84263
하게	-6.84408
진	-6.84668
정	-6.85859
▁좀	-6.8675
우	-6.86851
보다	-6.9171
미	-6.91882
임	-6.92171
데	-6.93821
▁못	-6.94831
할	-6.95036
구	-6.95333
성	-6.95358
▁참	-6.96162
주	-6.96499
▁최고	-6.96887
상	-6.96901
▁봤는데	-6.97035
▁쓰레기	-6.98347
▁없다	-6.98672
까지	-6.98768
▁이거	-6.98977
신	-6.99355
치	-6.99395
▁없는	-7.00158
▁최고의	-7.01502
▁나	-7.02335
▁내가	-7.02584
보	-7.02608
▁영화는	-7.03133
▁ᄏᄏ	-7.03212
는데	-7.03489
들이	-7.04488
▁영화가	-7.05613
▁스토리	-7.0565
▁이건	-7.05791
안	-7.05983
해서	-7.06402
적	-7.0674
▁보	-7.0777
장	-7.0843
냐	-7.0879
▁있는	-7.09001
▁완전	-7.09055
ᄏᄏ	-7.0923
▁보는	-7.09271
▁다시	-7.10572
▁개	-7.10795
▁것	-7.10974
듯	-7.12083
▁2	-7.12839
중	-7.13335
전	-7.14565
!!!	-7.15742
마	-7.15772
원	-7.17555
려	-7.18116
▁좋은	-7.18181
▁이렇게	-7.18499
랑	-7.19022
그	-7.19342
부	-7.2009
오	-7.20217
보고	-7.20238
던	-7.20645
건	-7.20787
▁난	-7.20864
히	-7.20932
개	-7.21915
▁말	-7.22036
질	-7.22443
▁이게	-7.23543
▁넘	-7.23905
화	-7.24289
▁3	-7.24502
트	-7.25922
내	-7.26162
^^	-7.26341
년	-7.27369
▁뭐	-7.27816
러	-7.27992
감	-7.28025
분	-7.28462
▁전	-7.29998
비	-7.30739
세	-7.31541
▁평점이	-7.31994
ᄏ	-7.32887
▁감동	-7.33693
~~	-7.34021
▁별로	-7.34952
인데	-7.34983
것	-7.35178
▁저	-7.35373
▁오	-7.35939
▁많이	-7.36009
2	-7.36026
물	-7.36525
▁볼	-7.36716
▁작품	-7.36832
적인	-7.3687
진짜	-7.36993
1	-7.37208
때	-7.3731
▁지	-7.38302
라고	-7.38386
▁생각	-7.38494
소	-7.38836
▁재밌게	-7.39034
▁또	-7.39465
▁하	-7.40462
▁재미	-7.40591
▁그리고	-7.41447
??	-7.41981
용	-7.42021
;;	-7.42301
▁감독	-7.42909
▁마지막	-7.44154
▁꼭	-7.44266
▁역시	-7.44368
부터	-7.44516
하지	-7.45467
했다	-7.45736
말	-7.47306
▁하는	-7.4751
▁중	-7.47527
제	-7.4758
식	-7.4805
'	-7.48071
입니다	-7.48257
군	-7.48599
▁하나	-7.486
같은	-7.48854
▁없고	-7.48996
급	-7.49658
영	-7.49705
▁무	-7.49711
된	-7.50323
습니다	-7.52404
▁주	-7.5344
▁이야기	-7.54398
조	-7.54502
▁시간	-7.5525
무	-7.55667
▁ᄏᄏᄏ	-7.55951
걸	-7.56145
란	-7.57114
▁아깝다	-7.57128
▁아니	-7.57303
ᅲᅲ	-7.57312
▁다른	-7.57497
심	-7.57743
더	-7.57886
정말	-7.58221
▁별	-7.58422
▁미	-7.58616
씨	-7.59271
선	-7.59628
▁액션	-7.59656
연	-7.59941
어요	-7.60347
이나	-7.60413
▁기대	-7.60416
당	-7.60434
▁만든	-7.60571
▁보면	-7.60642
디	-7.60727
▁가장	-7.609
편	-7.61015
좀	-7.61045
드라마	-7.61397
라는	-7.61767
너무	-7.61802
▁조	-7.62191
▁지금	-7.62447
▁무슨	-7.63104
▁사	-7.63219
유	-7.63381
▁할	-7.63508
호	-7.63879
ᄏᄏᄏ	-7.64041
▁정	-7.6424
본	-7.64275
▁자	-7.64334
▁대	-7.64398
▁마	-7.65667
으면	-7.65712
▁배우	-7.65906
▁한국	-7.66504
▁김	-7.66907
줄	-7.67308
남	-7.67537
없는	-7.67769
명	-7.67831
▁명작	-7.68215
위	-7.68547
▁사랑	-7.68861
▁비	-7.68968
두	-7.69295
긴	-7.70147
래	-7.70297
▁내용	-7.70621
)	-7.70627
;	-7.70917
모	-7.71051
3	-7.7128
있는	-7.71636
▁느낌	-7.71804
▁유	-7.72315
에게	-7.72635
울	-7.73026
동	-7.73122
처럼	-7.73238
크	-7.7337
ᅲ	-7.73536
▁처음	-7.73789
살	-7.73868
▁일	-7.74346
판	-7.74639
난	-7.75005
바	-7.75013
간	-7.75157
▁돈	-7.75638
▁두	-7.76212
었다	-7.7636
▁ᅲᅲ	-7.76427
▁신	-7.76445
인지	-7.76698
▁연출	-7.77069
단	-7.77503
▁ᄏ	-7.77696
르	-7.77771
린	-7.77864
레	-7.78405
▁알	-7.78437
류	-7.79066
작	-7.7909
운	-7.79236
희	-7.79537
▁영화다	-7.79602
한다	-7.79846
까	-7.79941
▁일본	-7.80074
노	-7.80173
▁ᅳᅳ	-7.80289
▁같은	-7.80764
▁사람	-7.80765
▁짱	-7.80808
타	-7.81237
워	-7.81321
하나	-7.8145
재	-7.81688
▁좋다	-7.81788
▁되	-7.81909
되는	-7.82059
▁말이	-7.82115
▁남	-7.82913
들의	-7.82924
저	-7.83158
(	-7.83441
민	-7.83738
▁여자	-7.84084
▁끝까지	-7.84379
▁때	-7.84842
▁제	-7.849
▁좋아	-7.85004
준	-7.8512
연기	-7.85814
루	-7.86273
든	-7.86559
▁'	-7.86612
으	-7.86618
경	-7.86661
▁해	-7.86699
▁모두	-7.8679
인가	-7.87024
박	-7.87842
▁하지만	-7.88623
생	-7.89011
방	-7.8913
발	-7.89314
하지만	-7.89631
피	-7.89661
▁거	-7.90095
▁솔직히	-7.90113
번	-7.90717
면서	-7.9078
죠	-7.90826
▁와	-7.90851
▁봤다	-7.90967
▁실망	-7.91099
했던	-7.91148
▁구	-7.913
때문에	-7.91383
길	-7.91423
합니다	-7.91816
▁같다	-7.92334
▁뭔가	-7.92457
구나	-7.9281
▁많은	-7.9287
▁있다	-7.92932
▁재밌다	-7.93401
ᅳᅳ	-7.93409
▁전혀	-7.93513
날	-7.93613
▁인생	-7.94389
▁어	-7.94394
▁최악	-7.94635
되	-7.94782
▁굿	-7.95327
엔	-7.95553
파	-7.9568
하면	-7.95855
며	-7.95951
이랑	-7.95958
▁그런	-7.96103
▁기	-7.96299
▁후	-7.97183
들은	-7.97746
▁장	-7.97838
적으로	-7.97995
카	-7.98077
잘	-7.98078
▁배우들	-7.98079
애	-7.98091
▁봐도	-7.98099
▁대한	-7.98302
이라	-7.984
차	-7.98447
▁아닌	-7.98809
국	-7.98859
▁아니라	-7.99083
▁어떻게	-7.99574
▁아주	-8.0016
▁4	-8.00222
체	-8.00223
▁내내	-8.00366
▁이영화	-8.00662
생각	-8.00954
▁모	-8.0119
▁줄	-8.01313
▁장면	-8.0132
림	-8.01398
▁나오는	-8.01692
프	-8.01747
▁재미없다	-8.01747
▁대박	-8.02247
▁소	-8.02264
지는	-8.02311
▁최악의	-8.02381
현	-8.02857
10	-8.03179
▁그래도	-8.03293
봤는데	-8.03307
-	-8.03434
▁이걸	-8.03572
티	-8.0366
터	-8.03767
▁보기	-8.03812
▁한번	-8.04211
o	-8.04271
▁않고	-8.04481
▁애	-8.05018
▁수준	-8.05229
▁계속	-8.05346
다니	-8.05692
▁내용이	-8.05745
없다	-8.05878
▁부	-8.06019
▁ᄒᄒ	-8.06198
▁이상	-8.06601
▁딱	-8.06712
시간	-8.06854
▁추천	-8.0703
한테	-8.07048
▁코미디	-8.07165
▁시	-8.07168
▁재미있게	-8.07549
반	-8.07935
▁우리	-8.08164
없이	-8.08436
▁우	-8.08899
▁남자	-8.09141
하네	-8.09296
▁만들어	-8.10061
점도	-8.10153
4	-8.10278
▁만드는	-8.103
즈	-8.10306
공	-8.10317
님	-8.10457
▁반	-8.10524
▁5	-8.10696
이라는	-8.10781
실	-8.10863
▁이해	-8.11043
▁반전	-8.11073
후	-8.11196
회	-8.11376
▁노	-8.11523
보면	-8.11794
▁공포	-8.11813
▁스	-8.11825
▁전개	-8.11851
▁박	-8.11942
▁연기도	-8.122
▁현실	-8.12266
겨	-8.12292
▁봤	-8.12849
형	-8.13203
보는	-8.13453
▁연기가	-8.13624
▁강	-8.13848
▁이제	-8.14628
▁아니다	-8.14666
ᄒᄒ	-8.15174
볼	-8.1529
▁모든	-8.15775
▁아름다운	-8.16049
▁예	-8.16177
지도	-8.16398
산	-8.16628
▁감독이	-8.16761
다가	-8.16919
있	-8.17168
▁8	-8.17293
▁기억	-8.17319
▁공	-8.1756
▁요즘	-8.17561
등	-8.17833
였다	-8.18041
5	-8.1855
▁듯	-8.18565
▁하고	-8.18567
▁않는	-8.1877
키	-8.18839
못	-8.19215
▁욕	-8.19622
▁불	-8.19648
죽	-8.19697
▁울	-8.19737
달	-8.19803
▁근데	-8.19887
배	-8.19999
하면서	-8.20281
▁주인공	-8.20288
▁애니	-8.20357
▁제일	-8.20363
코	-8.20593
▁7	-8.20662
이란	-8.20675
▁끝	-8.20848
▁표현	-8.21075
▁속	-8.214
▁않은	-8.21441
~~~	-8.21913
점이	-8.21939
넘	-8.21968
들을	-8.21995
쳐	-8.22058
어서	-8.2237
것도	-8.22929
극	-8.23281
투	-8.23492
▁조금	-8.23612
문	-8.23632
▁제대로	-8.2368
▁없	-8.23734
관	-8.23852
겠다	-8.23907
▁걸	-8.24107
▁0	-8.24136
▁보다	-8.24234
매	-8.24457
왜	-8.24681
!!!!	-8.24721
▁절대	-8.24794
▁내용도	-8.24921
♥	-8.25013
▁나는	-8.25049
년대	-8.25161
망	-8.25184
하네요	-8.25288
▁캐릭터	-8.25486
▁OO	-8.2588
▁엄청	-8.26409
▁스릴러	-8.26522
했는데	-8.26615
격	-8.26658
▁9	-8.269
▁바	-8.26942
▁눈	-8.27063
락	-8.2714
▁아직도	-8.27233
▁대사	-8.27308
8	-8.2738
▁싶다	-8.27539
해요	-8.27561
▁아니고	-8.2759
,,	-8.27782
는지	-8.27868
평점	-8.27897
▁아까운	-8.28145
토	-8.28303
▁쓰	-8.28511
▁막장	-8.2857
▁보다가	-8.28624
스토리	-8.28679
▁정도	-8.2878
종	-8.28863
이라고	-8.29084
▁가족	-8.29219
▁동	-8.29284
정도	-8.2934
▁때문에	-8.29446
하기	-8.29463
니까	-8.29494
져	-8.29517
▁되는	-8.29614
꺼	-8.29667
속	-8.29774
▁남는	-8.29808
참	-8.29992
▁스토리가	-8.30056
이고	-8.30171
▁건	-8.30475
▁사람들	-8.30567
▁음악	-8.30872
짱	-8.31272
▁개봉	-8.31599
▁특히	-8.31633
▁좋고	-8.31665
ᄒ	-8.3167
▁재	-8.31756
▁인간	-8.31822
▁영화의	-8.31861
▁소재	-8.31915
사람	-8.31974
▁보면서	-8.31981
▁결말	-8.3209
▁공감	-8.32369
없	-8.3238
▁초	-8.32402
▁영화라고	-8.32552
▁가슴	-8.32698
인듯	-8.32887
능	-8.32914
7	-8.32924
학	-8.32952
승	-8.3297
계	-8.32981
는게	-8.33207
▁몇	-8.33286
이런	-8.33414
▁차라리	-8.335
..."	-8.33512
예	-8.3355
▁여운이	-8.33613
▁심	-8.33646
▁우리나라	-8.33687
▁주는	-8.34233
려고	-8.34286
뿐	-8.34473
ᅳ	-8.34775
집	-8.34839
▁좋았다	-8.34888
▁세	-8.34926
▁재밌어요	-8.34979
력	-8.35179
▁배	-8.35188
역	-8.35321
▁살	-8.35353
창	-8.35471
▁시간이	-8.35521
▁발	-8.35568
▁영화입니다	-8.35652
▁피	-8.35708
배우	-8.36032
태	-8.36145
통	-8.36191
녀	-8.36391
는거	-8.36412
점은	-8.36457
라도	-8.3654
▁스토리도	-8.36545
▁들	-8.36636
▁나름	-8.36899
릴	-8.3697
그냥	-8.37018
▁나오	-8.37217
▁재미도	-8.37472
▁눈물	-8.37474
▁이해가	-8.37476
따	-8.3749
▁미국	-8.37555
/	-8.37688
▁원	-8.38076
밖에	-8.38236
▁나도	-8.38354
좋	-8.38417
▁원작	-8.38525
양	-8.38775
▁않	-8.38796
t	-8.38818
▁찍	-8.38949
6	-8.39201
▁싶은	-8.39339
▁지루한	-8.39498
알	-8.39586
""""	-8.39589
▁뻔한	-8.39731
▁공포영화	-8.39771
▁없음	-8.40032
.."	-8.40087
▁제목	-8.4015
석	-8.4026
▁걍	-8.40406
▁진심	-8.40476
▁연기력	-8.4069
e	-8.40774
▁필요	-8.40857
니다	-8.40886
▁죽	-8.41007
▁막	-8.41011
버	-8.41048
▁성	-8.4108
▁만들	-8.41247
머	-8.41343
더라	-8.41389
건지	-8.4146
던데	-8.41609
포	-8.41653
▁진	-8.4194
▁도대체	-8.42047
▁인	-8.42119
었던	-8.42588
ᅮᅮ	-8.42591
케	-8.42865
뭐	-8.42937
▁봤습니다	-8.42948
설	-8.43104
;;;	-8.43183
감독	-8.43443
장면	-8.43552
만큼	-8.43774
▁B	-8.43931
▁봤던	-8.4424
▁ᄏᄏᄏᄏ	-8.4433
▁감독의	-8.44334
▁뭘	-8.44512
▁웃	-8.44529
었는데	-8.44559
▁수작	-8.44693
▁기분	-8.44759
▁나온	-8.44796
▁매	-8.4507
사랑	-8.45122
색	-8.45255
▁파	-8.45673
s	-8.45747
▁시리즈	-8.46015
해도	-8.46016
▁좋아하는	-8.4602
▁마지막에	-8.46097
▁화	-8.46111
였	-8.46151
▁20	-8.46177
스트	-8.46212
▁맞	-8.46226
▁오랜만에	-8.46374
▁차	-8.46545
▁뭔	-8.46627
▁시나리오	-8.46645
▁생각이	-8.47003
업	-8.4702
▁지루하고	-8.47239
▁사실	-8.47255
있다	-8.47259
평	-8.47395
▁시작	-8.47725
▁그저	-8.47749
했음	-8.47771
감동	-8.47777
리는	-8.47812
???	-8.4788
최고	-8.47906
▁큰	-8.47994
ᄏᄏᄏᄏ	-8.48003
탄	-8.48064
언	-8.48098
▁배우들의	-8.48111
▁졸작	-8.48165
행	-8.48185
▁영화에	-8.4825
불	-8.48309
▁어떤	-8.48393
▁매력	-8.48411
돈	-8.48626
▁억지	-8.48678
봐도	-8.48723
했	-8.48871
움	-8.49031
▁재밌	-8.49038
▁노래	-8.49168
온	-8.49194
▁영상	-8.49214
재밌	-8.49421
강	-8.49459
▁망	-8.49565
대로	-8.49637
악	-8.49973
잡	-8.49994
▁함께	-8.5008
짐	-8.50155
병	-8.50327
봤	-8.50495
갈	-8.50528
▁개인적으로	-8.50559
담	-8.50624
▁최고다	-8.5063
▁날	-8.50678
▁ᅲ	-8.50749
▁여	-8.50766
▁될	-8.50778
▁영	-8.50892
▁멋진	-8.50909
▁얼마나	-8.50986
끼	-8.51084
▁설정	-8.51226
중에	-8.5149
▁OOO	-8.51634
았	-8.51736
▁지루함	-8.51818
을까	-8.51948
너	-8.52265
봄	-8.52581
작품	-8.52582
!"	-8.52624
▁사람이	-8.52699
구만	-8.52754
▁최	-8.52855
었음	-8.53031
증	-8.5318
▁영화로	-8.5319
하며	-8.53493
▁재밌는	-8.53619
않	-8.53653
▁알바	-8.53731
▁된	-8.5436
▁재밋	-8.54601
i	-8.54672
▁보세요	-8.54872
▁오늘	-8.54875
직	-8.54935
아니	-8.55022
d	-8.55102
▁재미가	-8.55156
▁결국	-8.55195
▁한국영화	-8.55212
▁안되는	-8.55433
척	-8.55578
▁^^	-8.55652
▁허	-8.55755
쉬	-8.55934
9	-8.56166
재미	-8.56195
주는	-8.56322
▁엔딩	-8.56395
▁연	-8.56417
할수	-8.56624
▁코믹	-8.56663
금	-8.56688
이지만	-8.56932
먹	-8.56949
▁지루하다	-8.57069
근	-8.57156
▁알고	-8.57244
▁긴장감	-8.57541
▁몰입도	-8.57726
▁연기는	-8.57758
▁그렇게	-8.57769
▁못한	-8.578
▁6	-8.578
액션	-8.57866
▁극	-8.58055
▁"""	-8.58086
슬	-8.58152
봤다	-8.58378
▁토	-8.58624
교	-8.58651
론	-8.5887
김	-8.59037
▁기억에	-8.59736
에도	-8.59942
▁캐스팅	-8.60128
거야	-8.60206
▁후회	-8.60522
▁전쟁	-8.60565
▁들어	-8.60598
▁보게	-8.60611
▁애니메이션	-8.60735
치는	-8.60774
▁괜찮은	-8.60795
▁명	-8.60955
▁매우	-8.61028
기에	-8.61111
범	-8.61175
기는	-8.6125
▁중국	-8.61375
▁ᄒ	-8.61422
▁아무리	-8.61752
난다	-8.61829
▁보는내내	-8.62065
▁실	-8.6245
점대	-8.6281
입	-8.63025
▁정신	-8.63073
▁제발	-8.63133
▁애들	-8.63164
▁좋아요	-8.63319
환	-8.63471
될	-8.63698
블	-8.63751
▁더빙	-8.63781
절	-8.63857
글	-8.63903
침	-8.63938
▁지루	-8.63988
이야	-8.64084
군요	-8.64215
거지	-8.64277
올	-8.6438
내용	-8.64577
▁모르겠다	-8.64727
▁상	-8.6473
브	-8.64816
▁강추	-8.64832
▁베	-8.64971
▁눈물이	-8.65194
▁싶	-8.65266
표	-8.65287
록	-8.65446
순	-8.65469
적이	-8.65575
영화는	-8.65623
느낌	-8.65674
▁총	-8.65705
버린	-8.65757
▁행복	-8.65887
▁없이	-8.65923
▁하나도	-8.65975
나는	-8.6601
▁것이	-8.66011
▁손	-8.66028
▁재밌음	-8.66215
렸	-8.66294
만한	-8.66362
보니	-8.66397
▁평	-8.6643
ᅮ	-8.66606
▁위한	-8.66703
▁호	-8.66707
a	-8.66756
▁작가	-8.66962
▁따라	-8.67124
▁분위기	-8.67161
이네	-8.67206
이건	-8.6735
권	-8.67406
▁아무	-8.67449
p	-8.67471
▁머	-8.67626
▁자기	-8.67737
▁잼	-8.67945
초	-8.67977
천	-8.67995
된다	-8.68026
퍼	-8.68133
▁볼만	-8.68186
~!	-8.68318
하는데	-8.68417
▁위	-8.68439
기도	-8.68568
놈	-8.68711
▁관객	-8.68716
해야	-8.68723
▁있고	-8.68727
▁출연	-8.68977
이네요	-8.69274
보단	-8.69421
▁있을	-8.69627
▁같이	-8.70026
▁한다	-8.70038
이상	-8.70192
▁선	-8.70237
▁당	-8.70269
▁엄마	-8.7033
테	-8.70377
완전	-8.70385
봐	-8.7055
수준	-8.70571
▁느낌이	-8.70646
+	-8.7068
건가	-8.70689
▁만화	-8.70691
▁잠	-8.70736
▁재미없	-8.70781
▁아이	-8.70827
각	-8.70952
수가	-8.70975
여자	-8.70992
▁걸작	-8.71067
▁감동이	-8.7109
해라	-8.71203
▁모습	-8.71231
▁봤어요	-8.71234
▁미친	-8.713
▁마음이	-8.71384
새	-8.71482
듯한	-8.71507
▁많	-8.71514
▁존	-8.71556
▁좋	-8.71627
메	-8.71727
▁약	-8.71875
름	-8.7191
▁마음	-8.71922
별	-8.71969
외	-8.72125
▁대체	-8.72452
▁극장에서	-8.72549
▁있	-8.72656
▁백	-8.7269
D	-8.72692
▁천	-8.72824
▁ᅮᅮ	-8.72938
▁""""	-8.73184
▁잡	-8.73219
이거	-8.73245
▁누가	-8.73252
점을	-8.73625
▁문제	-8.7364
슨	-8.73665
았다	-8.73699
막	-8.73791
▁준	-8.73824
소리	-8.73863
▁간	-8.7391
이었다	-8.74142
▁훨씬	-8.74147
출	-8.74157
맨	-8.74296
▁얼굴	-8.74415
라면	-8.7463
▁별점	-8.74674
▁스릴	-8.74712
▁타	-8.74747
▁없어	-8.74814
▁이름	-8.74829
▁유치	-8.74837
▁찾아	-8.74883
났	-8.74993
다고	-8.75151
▁-	-8.75152
에는	-8.75167
존	-8.75207
▁않는다	-8.75278
싶	-8.75374
그리고	-8.75411
▁예술	-8.7544
▁메	-8.75498
짓	-8.75535
▁보지	-8.75694
▁너무나	-8.75793
레이	-8.75912
▁내용은	-8.76224
▁볼만한	-8.76247
▁높	-8.76542
▁영화네요	-8.76622
백	-8.76674
찬	-8.76704
▁물	-8.76868
▁외	-8.76872
▁힘	-8.7696
었어요	-8.76992
▁위해	-8.77073
씬	-8.77173
▁입	-8.77207
▁길	-8.7725
▁그래서	-8.77341
잼	-8.77588
▁웃기	-8.77604
▁뒤	-8.77863
▁살아	-8.77975
▁상황	-8.78336
쓰레기	-8.78649
을때	-8.78715
나요	-8.78719
같	-8.78756
영화가	-8.78762
년이	-8.7903
▁똥	-8.79038
▁단	-8.79245
▁주연	-8.79274
▁그만	-8.79364
▁그나마	-8.79705
▁존나	-8.79848
▁봐야	-8.79877
▁치	-8.80034
리고	-8.80078
졌	-8.80587
▁보여주는	-8.80608
,,,	-8.80639
겠	-8.80922
▁변	-8.80925
▁안되	-8.80985
른	-8.80996
라니	-8.81413
▁그러	-8.81537
▁기억이	-8.81673
▁않다	-8.8175
h	-8.81767
▁연기를	-8.81808
▁재미없음	-8.81864
열	-8.81895
▁구성	-8.81906
다시	-8.82041
0	-8.82137
?"	-8.82174
▁로맨스	-8.8248
▁꽤	-8.82562
▁나올	-8.8258
잇	-8.82603
왕	-8.82649
▁힘들	-8.82869
영화를	-8.82921
▁가슴이	-8.82987
▁맘에	-8.83099
▁것을	-8.83223
▁적	-8.83327
▁졸	-8.83405
▁결말이	-8.83456
▁자체	-8.83548
필	-8.83572
기를	-8.83618
채	-8.83652
베	-8.8368
m	-8.83974
▁추	-8.8402
▁글	-8.84355
풍	-8.84434
▁웃음	-8.84446
▁너	-8.8447
욕	-8.84778
클	-8.84853
부분	-8.84926
▁대해	-8.84961
▁없었다	-8.84985
칠	-8.85247
▁먹	-8.85301
▁갈수록	-8.85503
광	-8.85628
▁상당히	-8.85669
먼	-8.85823
나오는	-8.85977
▁발연기	-8.86161
했지만	-8.86254
이라도	-8.86289
결	-8.86393
인줄	-8.86421
합	-8.86489
▁감정	-8.86519
▁쓰레기영화	-8.86759
▁잼있	-8.86783
▁있었	-8.86864
이지	-8.8687
땜에	-8.86927
복	-8.8697
어야	-8.86991
▁의미	-8.87001
▁어디	-8.87012
라서	-8.87208
▁감동적인	-8.87255
기만	-8.8739
▁재밌고	-8.87454
▁경	-8.88005
것이	-8.88066
▁당시	-8.88142
▁전부	-8.8815
있고	-8.884
▁카	-8.88418
듬	-8.88543
술	-8.88607
▁다큐	-8.88651
짜	-8.8871
▁아님	-8.88803
▁노잼	-8.89201
친	-8.89202
▁편	-8.89605
▁바로	-8.89931
>	-8.89951
없음	-8.90085
시대	-8.90168
▁감	-8.90254
▁갈	-8.90275
▁평가	-8.90338
없고	-8.90345
▁거의	-8.90374
▁다들	-8.90374
청	-8.904
립	-8.90508
▁사람들이	-8.90541
▁딸	-8.90545
▁아쉽다	-8.90595
"""	-8.90708
▁좋은데	-8.9072
▁음	-8.90764
완	-8.90971
내가	-8.91029
됨	-8.91149
▁시즌	-8.91162
편이	-8.91317
또	-8.91369
▁영화중	-8.91412
할때	-8.91449
▁열	-8.91467
▁아이들	-8.91549
였음	-8.91566
▁뿐	-8.91606
거리	-8.91657
b	-8.9168
처	-8.91684
련	-8.91769
▁코	-8.91817
▁저런	-8.91837
나오	-8.91855
션	-8.91955
께	-8.91984
▁재미있다	-8.92186
▁첨	-8.9258
놓고	-8.92616
▁끝나	-8.92754
혜	-8.92845
OO	-8.92948
법	-8.92963
▁어느	-8.92985
곤	-8.92999
이야기	-8.93042
지금	-8.9309
▁성룡	-8.93105
잔	-8.93177
▁포스터	-8.93213
▁생각을	-8.93308
▁등	-8.9332
했어요	-8.93668
뻔	-8.93789
▁악	-8.93841
▁주제	-8.93938
구요	-8.9406
▁멋있	-8.94152
더니	-8.9418
▁같아요	-8.94192
▁재미있	-8.94262
▁얘기	-8.94303
▁여주인공	-8.94323
▁마음에	-8.94467
재미있	-8.94529
▁굉장히	-8.94553
r	-8.94585
▁영화였다	-8.94662
주인공	-8.94901
료	-8.94979
▁판타지	-8.94994
훈	-8.9502
▁감동도	-8.95109
들에게	-8.95194
▁진정한	-8.95248
▁종	-8.9538
낸	-8.95409
귀	-8.95507
▁존재	-8.9556
향	-8.95562
g	-8.95609
▁주고	-8.95644
는건	-8.95729
▁암	-8.95812
▁충격	-8.95847
▁나이	-8.95856
▁밖에	-8.96143
▁그대로	-8.96266
▁같은데	-8.96287
u	-8.96329
▁소리	-8.96397
▁시대	-8.96437
▁장난	-8.96502
▁장르	-8.96521
▁감동을	-8.96574
▁뭐야	-8.96588
길래	-8.96635
눈	-8.96731
▁담	-8.96923
습	-8.96978
▁잔잔한	-8.96998
▁30	-8.97143
느	-8.97246
▁CG	-8.97291
츠	-8.97318
빈	-8.97371
▁배경	-8.97757
▁나왔	-8.97766
▁영상미	-8.97807
♡	-8.98217
▁혼자	-8.98224
추	-8.98242
▁보니	-8.98282
▁감성	-8.98285
▁봐서	-8.98498
▁된다	-8.98511
▁높은	-8.98579
좋아	-8.98582
l	-8.98607
▁간만에	-8.98676
마지막	-8.98779
찍	-8.98867
_	-8.99008
쓰	-8.99062
목	-8.991
스러운	-8.99129
▁찾	-8.99263
▁약간	-8.99373
틀	-8.99483
▁포	-8.99649
▁준다	-8.99707
에선	-8.99714
으니	-8.99718
▁오래	-8.99777
커	-8.99788
기대	-8.99807
▁생	-8.9981
다는	-8.99983
▁허접	-9.0003
^	-9.00079
▁대단한	-9.00437
▁영화관에서	-9.00473
치고	-9.00564
▁재미없는	-9.00741
학교	-9.00765
▁비해	-9.00799
▁버	-9.0082
▁멜로	-9.00854
▁정도로	-9.00903
▁터	-9.00952
▁친구	-9.01038
▁재미있는	-9.01063
▁어설픈	-9.011
▁따	-9.01141
▁올	-9.01183
▁생각보다	-9.01225
겠지	-9.01425
ᄋ	-9.01457
근데	-9.01481
건데	-9.015
별로	-9.01535
▁몰입	-9.0166
▁야	-9.01681
▁집	-9.01684
빠	-9.01876
보다는	-9.01938
처음	-9.01946
숙	-9.02004
▁사회	-9.02087
▁장면이	-9.02197
▁이번	-9.02235
▁역	-9.02336
으나	-9.02347
도록	-9.0249
▁극장판	-9.02635
▁몸	-9.02685
한거	-9.02695
▁있을까	-9.02791
세요	-9.02796
▁작	-9.02854
써	-9.02886
▁영화임	-9.03122
웃	-9.03169
▁패	-9.03226
곳	-9.03251
▁분	-9.03259
▁절	-9.03262
린다	-9.03277
▁예상	-9.03288
분들	-9.03401
▁있지만	-9.03432
주의	-9.03521
▁다음	-9.03639
▁이런영화	-9.03645
플	-9.03892
돌	-9.03913
▁낮은	-9.04121
▁중간에	-9.04145
남자	-9.04147
▁꿈	-9.04208
▁봤지만	-9.04281
놈들	-9.04289
▁추억	-9.04374
▁뭐냐	-9.04474
들어	-9.04521
▁어디서	-9.04665
▁달	-9.04685
독	-9.04757
셨	-9.04974
봐야	-9.05075
▁여기	-9.05167
정도로	-9.05256
▁산	-9.05528
▁이영화를	-9.05637
잖아	-9.0575
▁각본	-9.05825
익	-9.05917
엘	-9.05917
▁항상	-9.0592
보기	-9.06007
줘	-9.06022
편은	-9.06061
적이고	-9.06063
▁개연성	-9.06101
▁나와서	-9.06268
쯤	-9.06384
끝	-9.0639
▁역사	-9.06486
벌	-9.06524
스럽다	-9.06538
▁훌륭한	-9.06699
▁줄거리	-9.06783
역시	-9.06804
▁하다	-9.06927
▁머리	-9.06999
이라면	-9.07039
기가	-9.07075
간다	-9.07234
철	-9.07269
▁새로운	-9.07443
▁부족	-9.07508
거나	-9.07698
▁스토리는	-9.07743
좋은	-9.0775
▁네이버	-9.07771
혀	-9.07779
해지는	-9.07809
마다	-9.0781
▁했는데	-9.07837
▁평점을	-9.0799
▁아버지	-9.08092
같이	-9.08103
런	-9.0814
▁것도	-9.08204
것같다	-9.0821
▁만점	-9.08332
보다가	-9.08334
▁비교	-9.08441
▁슬픈	-9.08449
▁있어서	-9.08503
▁비디오	-9.08595
대박	-9.08612
▁뭐지	-9.08645
▁그리	-9.08649
이게	-9.08823
쩔	-9.08908
땐	-9.08952
▁번	-9.08965
▁삼	-9.09137
조차	-9.09154
했습니다	-9.09177
품	-9.09234
햇	-9.09359
같다	-9.09394
버리	-9.09405
k	-9.09426
끄	-9.09449
@	-9.09467
규	-9.09471
▁키	-9.09658
▁짜증	-9.09697
▁그때	-9.09784
최고의	-9.09802
성이	-9.09829
▁재밌네요	-9.09848
지루	-9.09896
▁흥행	-9.09997
▁갑자기	-9.10069
맞	-9.10202
들도	-9.10224
▁목소리	-9.1041
▁90	-9.10486
연출	-9.10503
▁말도	-9.10506
▁더욱	-9.1056
▁의도	-9.10715
▁순	-9.10748
▁그런지	-9.10801
▁돌	-9.10893
▁꿀잼	-9.11077
▁자체가	-9.11275
▁있어	-9.11364
▁점수	-9.11384
▁나의	-9.11424
~!!	-9.11508
년전	-9.11697
▁재미있어요	-9.1175
▁점점	-9.11802
▁만들었	-9.11923
y	-9.12008
하여	-9.12034
전개	-9.12156
▁생각하게	-9.12187
되고	-9.12258
다면	-9.12309
▁언제	-9.1234
▁양	-9.12346
덕	-9.12604
▁감동적이	-9.12757
▁봄	-9.12771
리가	-9.12804
▁같	-9.12827
▁주인공이	-9.12914
변	-9.12919
▁귀	-9.12926
겠지만	-9.13186
하니	-9.13239
▁윤	-9.13285
약	-9.13305
팬	-9.13402
▁봤음	-9.13527
었습니다	-9.13569
▁잘못	-9.13881
일까	-9.13883
사람들	-9.13976
▁TV	-9.14025
▁가지고	-9.14085
▁휴	-9.14094
▁크	-9.14125
▁사람은	-9.14166
▁어이없	-9.14229
▁통	-9.14257
▁여배우	-9.14266
▁써	-9.14279
배우들	-9.14338
가서	-9.1434
슴	-9.14377
▁레	-9.14404
▁팬	-9.14487
▁새	-9.14547
▁좋네요	-9.14557
▁good	-9.14579
나라	-9.14717
튼	-9.14876
▁그닥	-9.14933
▁지루해	-9.15014
▁쳐	-9.15047
▁아직	-9.15055
▁돌아	-9.15095
윤	-9.1519
줬	-9.15348
▁보여주	-9.15376
을텐데	-9.15498
▁성우	-9.15579
▁영화라	-9.15696
곡	-9.15707
▁방송	-9.15728
응	-9.15837
▁제작	-9.1585
▁연출력	-9.15881
▁여주	-9.159
시절	-9.16165
▁ᅳ	-9.16209
시키	-9.16227
▁봐라	-9.1631
▁부분	-9.16338
함이	-9.16343
하시	-9.16535
▁따뜻한	-9.16581
~~~~	-9.16661
앗	-9.16714
▁잔인	-9.16731
▁배우들이	-9.16737
하던	-9.16817
▁낫다	-9.16871
속에	-9.16896
▁것은	-9.16934
▁선택	-9.16948
▁독	-9.16968
▁데	-9.1701
▁깨	-9.17025
▁궁금	-9.17112
▁있는데	-9.17135
▁안된다	-9.17148
▁과거	-9.17191
▁노력	-9.17226
▁만나	-9.17347
▁흥미진진	-9.17362
▁화면	-9.17414
,"	-9.1749
염	-9.1754
▁재밌었다	-9.17553
시리즈	-9.1757
▁투	-9.17774
▁tv	-9.17854
는것	-9.18007
▁게	-9.18069
명작	-9.18093
▁아쉬운	-9.18102
▁첫	-9.18103
▁현	-9.18117
▁감독님	-9.18166
▁이딴	-9.18167
월	-9.18212
되어	-9.1833
답	-9.18335
▁나온다	-9.18407
▁않았	-9.18515
탈	-9.18638
쿠	-9.18666
▁뭐가	-9.18681
▁가는	-9.18801
▁제가	-9.18829
였는데	-9.18847
▁순간	-9.18867
야지	-9.1902
▁사람들은	-9.1907
한데	-9.19098
▁세계	-9.19125
이냐	-9.19167
북	-9.19168
족	-9.19197
영환	-9.19197
ᄉ	-9.1923
▁이정도	-9.19237
▁황	-9.1962
▁재미는	-9.19673
▁생각해	-9.19914
▁너무너무	-9.19947
▁떠	-9.20058
킹	-9.20381
▁먹먹	-9.2041
어도	-9.20469
▁헐	-9.20535
▁꺼	-9.20554
▁영화인데	-9.20555
▁괜찮	-9.20579
동안	-9.20615
거다	-9.20665
음악	-9.20749
거냐	-9.20774
▁교	-9.2086
끈	-9.20957
럽	-9.21005
▁질	-9.21035
▁했다	-9.21044
엇	-9.21055
▁엄청난	-9.2107
▁있었다	-9.21114
강추	-9.21143
▁초딩	-9.21204
는걸	-9.21237
▁감독은	-9.21457
▁지나	-9.21509
▁캐	-9.21521
▁삼류	-9.21565
하냐	-9.2172
최	-9.21732
▁대한민국	-9.21829
굿	-9.21862
▁그러나	-9.21933
겟	-9.22018
링	-9.22124
한번	-9.2232
책	-9.22322
재미없	-9.22399
▁댓글	-9.22496
진다	-9.2253
▁충분히	-9.2255
▁좋은영화	-9.22581
▁편집	-9.22609
롭	-9.227
몽	-9.2271
싱	-9.22713
▁느끼	-9.22752
▁그것	-9.22753
▁왕	-9.22906
아닌	-9.22907
얼	-9.23005
함을	-9.23118
받	-9.2319
▁숨	-9.23203
▁사랑을	-9.23231
▁집중	-9.23258
▁개그	-9.23296
했으면	-9.23296
ᄂ	-9.23305
반전	-9.23368
을듯	-9.23494
▁참고	-9.23556
▁다시봐도	-9.23598
했고	-9.23614
소재	-9.23784
하는거	-9.23792
▁앞	-9.23803
껏	-9.239
힌	-9.239
▁예고편	-9.23923
리스	-9.23957
보는데	-9.23969
▁시절	-9.23981
▁인물	-9.23985
▁이영화는	-9.24014
보세요	-9.24077
▁설	-9.24098
▁봐	-9.2413
패	-9.24144
▁100	-9.24154
노잼	-9.24213
▁자꾸	-9.24289
허	-9.24351
▁돈주고	-9.24366
혹	-9.24475
▁말고	-9.24499
▁오히려	-9.24499
▁좋았어요	-9.24539
여서	-9.2455
▁옛날	-9.24557
n	-9.24574
걸까	-9.24698
▁재밌는데	-9.24895
▁책	-9.24979
▁둘	-9.25004
감동적	-9.25024
▁그게	-9.2506
▁대단	-9.2507
;;;;	-9.25077
재밋	-9.25078
▁ᄍᄍ	-9.25134
▁볼수	-9.25139
▁있음	-9.25317
▁처음부터	-9.25319
▁당신	-9.25327
삼	-9.2533
봐라	-9.25332
였던	-9.25351
이에요	-9.25648
c	-9.25657
▁낮	-9.25677
▁못하는	-9.25684
릭	-9.25707
▁있다는	-9.25717
가족	-9.25814
▁권	-9.25821
▁알게	-9.25883
▁누	-9.26059
령	-9.26105
애들	-9.26142
지고	-9.26184
▁무조건	-9.26317
▁만족	-9.26337
▁이상한	-9.26352
▁태	-9.26353
▁영화도	-9.26394
▁안보	-9.26459
▁아까움	-9.26486
▁관	-9.26539
▁s	-9.26625
효	-9.26636
:	-9.26704
▁모르는	-9.26706
갑	-9.26745
실망	-9.26828
▁좋겠다	-9.26911
▁없어서	-9.26912
x	-9.26931
▁짜	-9.27102
▁이유	-9.27103
하는게	-9.27121
▁대작	-9.27207
▁느끼게	-9.27251
▁병맛	-9.27352
맛	-9.27369
▁전개가	-9.27441
랄	-9.27481
아이	-9.27567
▁진실	-9.27636
인간	-9.27638
▁됐	-9.27741
▁없네	-9.2775
▁브	-9.27757
▁빨리	-9.27844
지않	-9.27844
▁아닌가	-9.27989
딱	-9.2804
C	-9.28042
많이	-9.2807
▁(	-9.28088
꼬	-9.28107
▁원작을	-9.28115
▁믿고	-9.28165
▁물론	-9.28171
안되	-9.28196
▁원래	-9.28299
▁초반	-9.28307
▁실화	-9.28385
뒤	-9.28559
▁잔잔	-9.28574
▁쓴	-9.28592
▁망작	-9.28746
무슨	-9.28786
E	-9.28795
▁사랑이	-9.28866
▁완벽한	-9.28905
이라니	-9.2892
▁누구	-9.28959
▁했	-9.29094
▁금	-9.29304
▁좋음	-9.29348
▁하지	-9.29363
▁해서	-9.29403
▁메세지	-9.29425
▁문	-9.29673
에요	-9.29733
예요	-9.29776
▁미화	-9.29852
일이	-9.29908
▁저질	-9.29945
▁나와	-9.29964
많	-9.29995
년도	-9.30021
▁유치한	-9.30036
육	-9.30045
=	-9.30056
▁수준이	-9.30086
▁감사	-9.30236
도없고	-9.30346
들과	-9.30522
만든	-9.30531
▁이야기를	-9.30561
▁모르고	-9.306
▁합니다	-9.30638
하긴	-9.30642
끔	-9.30651
▁동화	-9.30689
벨	-9.30693
ᄒᄒᄒ	-9.3071
아서	-9.30785
▁괜히	-9.30791
▁뭔지	-9.30823
▁읽	-9.30832
오빠	-9.30928
▁힘든	-9.31007
▁두번	-9.31026
▁어색	-9.31028
봉	-9.31082
년에	-9.3109
렌	-9.31334
▁형	-9.31394
▁보는데	-9.31478
▁일단	-9.3148
▁설명	-9.31489
▁흥미	-9.31515
영화중	-9.3158
▁복수	-9.31633
O	-9.31656
억	-9.3167
▁무서운	-9.31676
웠	-9.3168
▁웃긴	-9.31783
네여	-9.31789
사람이	-9.31871
옥	-9.31873
▁싸	-9.31886
싸	-9.31916
▁더럽게	-9.31927
폐	-9.31946
▁인간의	-9.32006
w	-9.32045
꼭	-9.32057
▁싶어	-9.32133
▁본다	-9.32155
▁별루	-9.32201
▁특유의	-9.32231
▁저는	-9.32284
졌다	-9.32317
났다	-9.32337
인이	-9.32342
감이	-9.3236
▁까	-9.3241
▁흠	-9.32417
▁것이다	-9.32551
▁모습이	-9.32611
▁연출이	-9.32734
▁죽음	-9.32764
▁어릴때	-9.32827
▁부족한	-9.32847
▁지루하	-9.32858
▁나라	-9.32877
세계	-9.32922
▁인정	-9.32997
영화다	-9.33029
▁처음으로	-9.33038
,,"	-9.33102
-_-	-9.33131
▁킬링타임용	-9.33168
나서	-9.33191
황	-9.33267
▁비슷한	-9.33327
▁느낄	-9.33327
▁소설	-9.3335
▁화이팅	-9.33403
▁억지로	-9.33454
지않는	-9.33568
▁그래픽	-9.33602
▁서로	-9.3366
▁어린	-9.33686
▁여운	-9.3371
▁귀신	-9.33777
▁알았다	-9.33779
▁여성	-9.33809
마음	-9.33852
▁아무것도	-9.33969
▁창	-9.33976
▁안나오	-9.34011
▁비추	-9.34137
▁같네요	-9.34144
▁바보	-9.342
▁프로	-9.34441
▁재밌어	-9.34483
념	-9.34516
▁바람	-9.34522
만으로도	-9.34594
드는	-9.34606
버렸다	-9.34625
그래도	-9.3463
▁한마디로	-9.34641
휴	-9.34697
애니	-9.34713
▁이후	-9.34756
마저	-9.34767
▁않을	-9.34811
누	-9.34816
려는	-9.34866
▁자유	-9.34906
▁관계	-9.34983
▁영화보다	-9.35103
▁세상	-9.35134
결말	-9.35153
탁	-9.35268
추천	-9.35278
▁좋았습니다	-9.35326
▁끝내	-9.35333
닥	-9.35381
▁맛	-9.35445
밀	-9.35462
점짜리	-9.35485
현실	-9.3555
스타	-9.35678
▁극장	-9.3568
▁굳	-9.35759
본다	-9.35827
▁넘어	-9.35904
말이	-9.35913
▁깊은	-9.3594
▁도저히	-9.3594
▁SF	-9.35945
▁일본영화	-9.36006
착	-9.36035
▁요소	-9.36041
▁어렸을때	-9.36081
▁완성도	-9.36109
▁불륜	-9.36117
쪽	-9.36153
▁상상	-9.36306
이면	-9.3639
하세요	-9.36445
괴	-9.36532
▁알았	-9.36615
▁놀	-9.36631
▁M	-9.36767
시켜	-9.3681
▁없네요	-9.36868
손	-9.36887
▁아빠	-9.36992
▁이것도	-9.371
▁훌륭	-9.37102
▁우연히	-9.37102
보면서	-9.37147
▁방	-9.37178
▁평점에	-9.37239
버리고	-9.37247
징	-9.37258
▁분들	-9.37355
다른	-9.37473
주세요	-9.3749
▁되어	-9.37569
▁속편	-9.37587
▁자연	-9.37602
▁봤네요	-9.37762
있는데	-9.37765
▁살인	-9.37803
됬	-9.37891
▁작품성	-9.37938
놨	-9.37981
▁이미	-9.37986
▁한편	-9.37991
▁진행	-9.38003
▁작품이	-9.38104
▁반전이	-9.3815
▁않아	-9.38402
▁천재	-9.38521
들고	-9.38547
▁장면은	-9.3857
눈물	-9.38572
▁수가	-9.38645
센	-9.3867
것이다	-9.38805
것을	-9.38832
▁액션영화	-9.38856
오는	-9.38892
▁뻔	-9.38981
▁좋았고	-9.39034
▁사이	-9.39078
▁만들었다	-9.39136
................	-9.39266
▁기대하고	-9.3928
▁예전에	-9.39296
득	-9.39312
▁알았는데	-9.39477
▁재미없어	-9.39491
▁맥	-9.3955
▁가치	-9.39726
▁요	-9.39727
됐	-9.39751
▁슬프	-9.39767
%	-9.39826
으며	-9.39843
놓은	-9.39869
▁지금까지	-9.39921
웃음	-9.39951
짝	-9.3998
▁몰	-9.39981
▁촬영	-9.40064
갔	-9.40148
▁내인생	-9.4017
▁나쁜	-9.40259
▁b	-9.40276
▁좀비	-9.4033
무엇	-9.40393
▁완벽	-9.40396
▁후반부	-9.404
▁알아	-9.40455
▁없을	-9.4047
던지	-9.40481
▁유치하고	-9.40484
뜨	-9.40489
▁리메이크	-9.40516
f	-9.40545
텐데	-9.40585
▁없었	-9.40694
춘	-9.40745
이며	-9.40761
▁노출	-9.40918
▁19	-9.40936
▁시청률	-9.40943
놓	-9.40958
▁영화였습니다	-9.4104
▁중에	-9.41044
▁결혼	-9.41183
▁목	-9.41187
골	-9.41241
▁부분이	-9.41253
▁테	-9.41321
▁80	-9.41332
S	-9.41338
쾌	-9.41342
▁나에게	-9.41353
으면서	-9.41429
축	-9.41452
줘야	-9.41474
롱	-9.41478
▁하면	-9.41501
▁청춘	-9.41526
에겐	-9.41584
있네	-9.41613
해주는	-9.41683
▁전편	-9.41718
▁성장	-9.41748
▁느	-9.4175
분이	-9.41873
▁스타일	-9.41919
▁임	-9.41948
코미디	-9.41988
▁인상	-9.42076
인거	-9.42141
해주	-9.4217
던가	-9.42355
▁우울	-9.42386
로서	-9.42536
▁재미있고	-9.42627
▁여러	-9.42647
왔	-9.42719
A	-9.42756
▁마무리	-9.42812
▁깊이	-9.42911
▁처	-9.42947
봐서	-9.42953
▁관심	-9.4298
빨	-9.43119
▁잘만든	-9.43129
더군요	-9.43187
▁슬	-9.4332
▁프랑스	-9.43352
주고	-9.43373
▁최악이다	-9.43427
▁광	-9.43438
▁액션도	-9.43598
꼽	-9.43611
감독이	-9.43715
▁같습니다	-9.43717
▁그래	-9.4377
하자	-9.43995
이렇게	-9.441
좋다	-9.44135
송	-9.44209
▁저도	-9.44216
▁티비	-9.44223
▁영화에서	-9.44256
홍	-9.44277
▁평점은	-9.44284
T	-9.44285
땅	-9.44366
▁리	-9.44381
▁시간낭비	-9.44386
▁현재	-9.44426
렸다	-9.44442
▁좋았음	-9.44497
▁코메디	-9.44504
▁화려한	-9.44515
▁생각나	-9.44532
알바	-9.44587
▁만들지	-9.44598
한다는	-9.44668
▁늘	-9.44795
▁이러	-9.44798
▁불편	-9.4484
▁만드	-9.44857
랜	-9.44949
▁급	-9.45022
▁대단하다	-9.45055
▁재미없고	-9.4508
▁그런데	-9.45087
홀	-9.45101
드리	-9.4516
갔다	-9.45167
▁짜증나	-9.45189
▁신기	-9.45208
▁유머	-9.45231
ᅲᅲᅲ	-9.45351
기억	-9.45365
▁무섭	-9.45422
▁또한	-9.45447
재미없다	-9.45472
였습니다	-9.45605
▁지난	-9.45622
이제	-9.45641
려서	-9.45801
탕	-9.45815
준다	-9.45817
깔	-9.45841
팔	-9.45888
▁괴	-9.45938
▁끝나고	-9.46046
▁취	-9.46148
▁명작이다	-9.46155
▁못하고	-9.46267
▁좋았	-9.46268
▁생각한다	-9.46401
▁남주	-9.46409
픈	-9.46413
▁흐	-9.46539
▁그녀	-9.46546
보게	-9.46561
자들	-9.46578
끼리	-9.4661
특히	-9.46665
▁해도	-9.46676
▁사건	-9.46725
▁똑같	-9.46774
▁앞으로	-9.46819
거같다	-9.4682
~^^	-9.47003
▁낚	-9.47097
▁싫어	-9.47122
▁보이	-9.47322
▁이런걸	-9.47329
턴	-9.4734
재밌게	-9.47373
▁재밌었어요	-9.4743
▁자신	-9.47486
▁골	-9.47534
낮	-9.47588
▁온	-9.47608
▁으	-9.47673
원작	-9.47677
▁이런거	-9.47735
아깝다	-9.47739
▁너무나도	-9.47768
든다	-9.47824
충	-9.48012
한영화	-9.48026
▁실제	-9.48063
ᄌ	-9.48097
▁복	-9.48119
▁중반	-9.4813
▁질질	-9.48136
견	-9.48166
▁아닐까	-9.48189
▁모습을	-9.48197
▁성공	-9.48201
모습	-9.48249
▁그랬	-9.48311
▁근	-9.48336
했어	-9.48364
▁티	-9.48394
▁왠지	-9.48442
▁해야	-9.48492
▁성인	-9.48526
▁배우가	-9.486
▁맞는	-9.48608
▁로맨틱	-9.4861
▁전형적인	-9.48655
▁빠지	-9.48712
▁일상	-9.48763
▁아들	-9.48787
율	-9.48789
최악	-9.48843
▁교훈	-9.48848
▁귀여운	-9.48861
▁먼저	-9.48896
▁지금도	-9.49195
▁감상	-9.49199
페	-9.49428
▁중간	-9.49479
겁	-9.49502
▁긴	-9.4954
▁병	-9.49604
▁그렇고	-9.4963
닝	-9.4963
▁무엇보다	-9.49635
▁행동	-9.49669
▁ᄒᄒᄒ	-9.49712
▁분명	-9.49733
▁지금봐도	-9.49767
ᄃᄃ	-9.49791
인생	-9.49826
어쩌	-9.49913
▁게임	-9.49963
▁카메라	-9.49968
▁이야기가	-9.49981
▁200	-9.49982
▁전작	-9.50022
▁않음	-9.50029
▁믿	-9.50039
▁해준	-9.50044
되지	-9.50124
한다면	-9.50127
▁바라	-9.50199
▁아까워	-9.50317
▁듯한	-9.5036
▁꼬	-9.50396
&	-9.50405
L	-9.50406
였어요	-9.50413
▁빠	-9.50454
점준다	-9.50455
▁액션이	-9.50458
▁아오	-9.5049
▁OST	-9.50526
돌아	-9.50546
▁귀엽	-9.50559
▁취향	-9.50577
십	-9.50598
▁자신의	-9.50613
▁아깝	-9.50621
▁않았다	-9.50623
방송	-9.50634
▁전달	-9.50668
인의	-9.50671
*	-9.5071
▁아쉽	-9.50735
▁이어	-9.50749
▁쓸	-9.50765
드라	-9.50853
자가	-9.5092
성을	-9.51007
▁훨	-9.51155
▁다소	-9.51155
솔	-9.51186
▁전체적으로	-9.5121
▁확	-9.51297
▁밑에	-9.51299
▁영화중에	-9.5131
▁세상에	-9.51393
암	-9.51406
▁멋	-9.51509
▁마음을	-9.51555
와서	-9.51632
▁경찰	-9.51728
▁미소	-9.51863
▁애들이	-9.51903
▁감사합니다	-9.51918
▁보고나서	-9.5192
G	-9.51958
▁여자가	-9.51974
가지	-9.52
▁그림	-9.52009
걸로	-9.52009
▁아이들이	-9.52036
쇼	-9.52107
씩	-9.52158
둘	-9.52184
들아	-9.52194
했을	-9.52206
한건	-9.52264
▁잘봤습니다	-9.52269
▁빠져	-9.52273
▁끌	-9.52512
▁느껴지는	-9.52535
면서도	-9.5255
▁현실성	-9.52565
▁탈	-9.52709
량	-9.52739
빡	-9.52768
N	-9.52768
▁싫다	-9.52768
▁트	-9.52783
▁계	-9.52801
▁왜이리	-9.52807
20	-9.52844
인것	-9.52863
▁등장	-9.52936
▁호러	-9.52949
로운	-9.52974
,,,"	-9.52995
버렸	-9.5302
시고	-9.53025
몰	-9.5303
생활	-9.53039
하면서도	-9.53047
▁해주는	-9.53094
▁돈이	-9.5318
--	-9.53304
▁졸라	-9.53318
▁초반에	-9.53345
그런	-9.53353
것은	-9.53363
멋	-9.53534
앙	-9.53541
잉	-9.53556
▁어찌	-9.53612
스가	-9.53681
한듯	-9.53837
고싶다	-9.5386
때마다	-9.53886
▁영웅	-9.53936
엿	-9.53983
확	-9.53986
▁보고싶	-9.5423
먹는	-9.54252
만으로	-9.54426
▁신선	-9.54439
▁떠나	-9.54446
돼	-9.54469
일본	-9.54471
▁중간중간	-9.545
▁든다	-9.5451
▁C	-9.54523
▁괴물	-9.54526
▁상상력	-9.54527
▁민	-9.54578
스런	-9.54608
▁낭비	-9.54637
▁아름답고	-9.54675
하는것	-9.5468
▁아름답다	-9.54692
킨	-9.54712
풀	-9.54742
▁주인공들	-9.54839
▁재밌었	-9.54904
▁평론가	-9.54928
▁삶을	-9.55031
▁정치	-9.55055
일뿐	-9.55103
시다	-9.5515
압	-9.55177
널	-9.55182
▁감탄	-9.55238
▁엉성	-9.5531
▁아놔	-9.55337
▁스토리에	-9.55348
작가	-9.55444
▁허무	-9.55451
따위	-9.55522
▁받	-9.55594
쓸	-9.55627
▁어이없는	-9.55741
▁넣	-9.55834
욱	-9.55845
▁범죄	-9.55849
만화	-9.5594
F	-9.56001
▁아닌데	-9.56054
아주	-9.56139
▁고민	-9.56166
▁매력이	-9.56169
했는지	-9.56169
▁ost	-9.56173
▁캐릭터들	-9.56182
유치	-9.56185
▁나만	-9.56186
▁왜이렇게	-9.56192
▁철	-9.56194
▁황당	-9.56196
▁역대	-9.56201
........	-9.56244
▁이리	-9.56331
특	-9.56346
an	-9.56426
▁프로그램	-9.56445
▁이런게	-9.56687
흔	-9.56715
▁끝난	-9.56747
▁스케일	-9.56841
내요	-9.56845
▁독립영화	-9.5685
▁관람	-9.56864
▁군대	-9.56909
셔	-9.56998
▁뒷	-9.57049
▁몰랐	-9.57074
▁이젠	-9.57148
언니	-9.57244
시킨	-9.57319
졸	-9.57471
▁후반	-9.57477
친구	-9.575
수록	-9.57514
▁그럭저럭	-9.57667
덤	-9.57667
▁전기세	-9.57668
수도	-9.57746
좋고	-9.57747
▁연애	-9.57773
▁모르겠	-9.57795
나온	-9.57836
▁순수한	-9.5796
스럽	-9.57966
▁이영화가	-9.58106
▁포기	-9.58115
취	-9.58133
진심	-9.58134
▁매력적인	-9.58165
▁지루하지	-9.58201
▁죽는	-9.58304
ᅲᅲᅲᅲ	-9.5834
▁죄	-9.58357
▁흘러	-9.58459
▁답답	-9.58468
▁멀	-9.58508
▁떨	-9.58595
▁재밌습니다	-9.58677
▁식상	-9.58727
▁보이는	-9.58764
겠네	-9.58894
▁고전	-9.58904
▁평생	-9.59012
▁아니면	-9.59053
▁예쁜	-9.59375
▁과연	-9.5944
거라	-9.5944
▁듣	-9.59467
▁잊혀지지	-9.59482
▁웃겨	-9.59567
▁나를	-9.59611
받은	-9.59678
그러	-9.59696
줌	-9.59775
시간이	-9.59789
거임	-9.59834
▁평범한	-9.59865
찌	-9.59868
▁cg	-9.59879
하는지	-9.59985
▁마치	-9.60028
▁-_-	-9.6008
▁여자들	-9.60091
항	-9.60205
텔	-9.60209
▁섹시	-9.60213
▁답	-9.6023
▁살짝	-9.6024
▁범인	-9.60258
▁음악이	-9.60277
▁보고싶다	-9.60279
나와	-9.60307
있게	-9.60312
짜리	-9.60465
▁드라마를	-9.60479
▁신선한	-9.60484
~"	-9.60525
▁진부한	-9.60526
나옴	-9.60635
▁드는	-9.60722
정신	-9.60807
▁소재를	-9.60859
▁쓰래기	-9.60921
▁디	-9.60985
▁돋보	-9.60995
굴	-9.61055
새끼	-9.61139
▁봤었는데	-9.61168
▁하는데	-9.61176
순간	-9.61184
없어	-9.61211
▁모르	-9.6122
▁밀	-9.61244
지않은	-9.61262
코드	-9.61266
▁단순	-9.61327
▁굳이	-9.61346
▁ᄉᄇ	-9.61451
받고	-9.61483
전에	-9.61495
▁대충	-9.6151
▁저예산	-9.61532
만들어	-9.61536
▁결	-9.61693
폭	-9.61726
????	-9.61744
영상	-9.61778
er	-9.61795
▁빈	-9.61805
깨	-9.61845
떡	-9.6194
▁좋았는데	-9.62054
전쟁	-9.62088
더만	-9.62119
배우들의	-9.62154
▁꼴	-9.62219
▁짜증나는	-9.62226
▁얼	-9.62237
▁환상	-9.62265
▁떨어지는	-9.62345
내는	-9.62363
▁이하	-9.62372
▁유쾌한	-9.62494
떨	-9.62682
▁역할	-9.62788
평점이	-9.62788
댄	-9.62818
▁돌려	-9.62824
▁사는	-9.62838
▁여전히	-9.62848
▁영화이다	-9.62865
있어	-9.62926
▁제작진	-9.62994
▁같음	-9.63054
▁용서	-9.63078
▁어색한	-9.63136
▁심리	-9.633
on	-9.63324
ᄍᄍ	-9.63517
▁진심으로	-9.6356
▁슬프다	-9.63591
▁처음이다	-9.63597
균	-9.63683
뜻	-9.63689
▁저렇게	-9.63703
▁소름돋	-9.63707
▁겁나	-9.63722
▁봤으면	-9.63732
00	-9.63791
봤음	-9.63791
▁표정	-9.63874
▁상영	-9.64046
다운	-9.64065
▁보지마세요	-9.64171
▁한계	-9.6418
▁기분이	-9.64306
킬	-9.64365
왔다	-9.64373
에서는	-9.64408
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.64427
엉	-9.64499
▁현대	-9.64551
▁화가	-9.64555
총	-9.64566
▁능력	-9.64567
▁홍	-9.64594
▁슬픔	-9.64599
가지고	-9.64619
영화에	-9.64629
▁종교	-9.64637
표현	-9.64639
▁풀어	-9.64685
▁회	-9.64702
▁재밌었음	-9.64799
티비	-9.64928
!!!!!	-9.65014
▁이유가	-9.65106
▁기대를	-9.65127
함과	-9.65233
빙	-9.65286
놔	-9.65331
찰	-9.65404
▁액션은	-9.65424
재밌다	-9.65436
▁풀	-9.65436
▁안되고	-9.65482
갓	-9.65497
낼	-9.65497
썼	-9.65497
(?)	-9.65499
▁짓	-9.65552
▁특	-9.65612
▁자막	-9.65634
르는	-9.65697
▁있었던	-9.65881
제목	-9.65884
니깐	-9.65984
▁그런가	-9.66016
씨가	-9.66123
▁보기엔	-9.66135
ᄀ	-9.66159
는건지	-9.66165
밑	-9.66276
력이	-9.66285
혼	-9.6634
멘	-9.66405
R	-9.66406
▁짠	-9.66418
▁가끔	-9.66458
▁중요한	-9.6646
▁국	-9.66562
번째	-9.66611
▁나서	-9.66617
▁무지	-9.66651
▁눈을	-9.66661
▁감동적이고	-9.66703
있음	-9.66743
케이	-9.66841
▁나왔으면	-9.66858
우리	-9.6701
ᄃ	-9.67013
한국	-9.67016
▁받아	-9.67056
."""	-9.67108
▁내용을	-9.67118
하려는	-9.67183
▁가진	-9.67199
없네	-9.67213
▁남는다	-9.67222
▁사극	-9.67233
▁입니다	-9.67248
▁보여준	-9.67272
B	-9.6733
▁리뷰	-9.67333
캐	-9.67354
▁빨	-9.6736
▁아니지만	-9.67382
▁흐름	-9.67443
차라리	-9.67454
▁스토리를	-9.67508
나온다	-9.67554
▁허접한	-9.67585
▁아닌듯	-9.676
▁갑	-9.67652
▁재미를	-9.67661
▁영화관	-9.6767
▁그들의	-9.67673
▁젤	-9.67791
▁리얼	-9.67823
막장	-9.67844
높	-9.67894
▁확실히	-9.67904
사회	-9.67906
▁ᄃᄃ	-9.67919
째	-9.67927
머리	-9.67999
▁잼있게	-9.68027
▁시도	-9.68043
공포	-9.68098
▁연기력이	-9.68139
▁놓	-9.68143
까진	-9.68167
P	-9.68233
▁조폭	-9.68304
엄	-9.68322
▁보는게	-9.68377
▁있지	-9.68399
▁올라	-9.68432
캐릭터	-9.68454
▁참신	-9.68456
▁귀엽고	-9.6862
▁몰입감	-9.68673
▁우정	-9.68845
▁눈이	-9.68846
▁개판	-9.68848
내용도	-9.68944
지마라	-9.68954
이해	-9.69016
많은	-9.69077
▁느낄수	-9.69124
놀	-9.6916
▁실패	-9.69172
▁미래	-9.69235
▁빼	-9.69358
▁재밌었는데	-9.6936
았던	-9.69448
▁티비에서	-9.69455
▁역시나	-9.69486
▁기본	-9.69534
점준	-9.6954
▁아저씨	-9.6963
▁있나	-9.69643
▁가서	-9.69648
▁알바들	-9.6976
들만	-9.69864
▁삶	-9.69933
버려	-9.69935
시키는	-9.69956
▁스토리와	-9.69983
▁ᅮ	-9.70049
협	-9.70069
▁있다면	-9.70069
누나	-9.70124
틈	-9.70127
▁보았	-9.70149
▁폭	-9.7015
▁만들어진	-9.70207
▁15	-9.70222
▁재미있었다	-9.70258
▁빛	-9.70317
▁추천합니다	-9.70317
▁했지만	-9.70317
▁A	-9.70332
▁희망	-9.70345
▁아마	-9.70348
답답	-9.70416
하다니	-9.70419
▁하루	-9.70541
▁장면에서	-9.70658
▁크게	-9.70766
있어요	-9.70812
▁그의	-9.70872
랐	-9.7093
봣	-9.70961
불쌍	-9.71017
▁남아	-9.71068
값	-9.7108
팀	-9.7108
▁눈빛	-9.71097
▁마라	-9.71109
할듯	-9.71139
▁좋습니다	-9.71238
▁안하고	-9.71255
▁필요한	-9.71281
▁찍은	-9.713
▁열정	-9.71326
or	-9.7135
▁이쁜	-9.71374
쓴	-9.71389
큰	-9.71392
▁볼거리	-9.7142
▁재미있음	-9.71422
안에	-9.7145
▁유쾌	-9.71451
▁생각합니다	-9.71464
▁더이상	-9.71563
▁푹	-9.71605
▁소재는	-9.71635
▁단순한	-9.71722
▁나중에	-9.71761
얻	-9.71803
▁소름	-9.71812
▁시간을	-9.71856
잼있	-9.71877
▁법	-9.71877
▁이것	-9.71966
▁나가	-9.71976
▁접	-9.71999
▁추억의	-9.72004
궁	-9.72022
되네요	-9.72029
폰	-9.72041
j	-9.72041
가슴	-9.72068
아님	-9.7214
▁이기	-9.7214
▁악당	-9.72158
▁춤	-9.72271
▁안됨	-9.72277
영화라고	-9.72277
▁덜	-9.72282
빵	-9.72315
딸	-9.72348
개봉	-9.72495
▁느껴	-9.72508
▁드러	-9.7257
▁용	-9.72579
한게	-9.72622
▁열심히	-9.72658
▁그려	-9.72676
▁아쉬움	-9.72712
▁무섭다	-9.72733
▁에로	-9.72734
▁나오고	-9.72743
봤어요	-9.72803
▁정서	-9.72807
지마	-9.72846
팅	-9.72887
상을	-9.729
▁봐야할	-9.7294
몇번	-9.72959
▁아는	-9.72965
힐	-9.73011
▁싸구려	-9.73012
▁해피엔딩	-9.73014
따라	-9.73071
▁엉성한	-9.73137
▁딴	-9.73143
▁남기	-9.73167
▁짱짱	-9.73169
프로	-9.7319
리지	-9.73217
▁벗	-9.73223
웨	-9.73233
▁사람을	-9.73264
▁재밋게	-9.7329
▁안타깝	-9.73366
▁필요없는	-9.73412
▁표	-9.73451
▁보시길	-9.73463
학생	-9.73488
▁청	-9.73502
맞추	-9.73585
▁오버	-9.73609
▁다르	-9.73619
▁많다	-9.73735
기엔	-9.7385
웅	-9.73912
▁메시지	-9.73945
쳤	-9.73952
말고	-9.73957
▁가볍게	-9.73992
★	-9.73993
▁글쎄	-9.73998
더라구요	-9.74006
▁각	-9.74008
했네	-9.74048
▁고생	-9.74174
나올	-9.74208
▁만든다	-9.74221
점주는	-9.74239
▁d	-9.74253
▁좋았던	-9.74335
▁무시	-9.74361
내용이	-9.74407
ᄏᄏᄏᄏᄏ	-9.74425
죄	-9.74452
▁먼	-9.74498
▁홍콩	-9.74506
▁다행	-9.74523
▁의문	-9.74552
속에서	-9.74689
인가요	-9.74712
▁붙	-9.74739
편보다	-9.74763
▁올리	-9.74779
▁못할	-9.74788
▁멋지다	-9.74837
▁만큼	-9.74914
벽	-9.74957
ᄆ	-9.74982
뿌	-9.74982
숭	-9.74982
컷	-9.74983
▁북한	-9.75021
▁말하는	-9.75023
하라	-9.75225
하지도	-9.7527
▁해주	-9.75298
급영화	-9.75301
▁동물	-9.75383
억지	-9.75426
▁인생을	-9.75456
▁반전도	-9.7553
보이	-9.75656
엔딩	-9.75665
▁어린이	-9.75689
▁재밌네	-9.75732
재밌어요	-9.75757
▁<	-9.7577
▁쇼	-9.75813
것만	-9.75865
했나	-9.75895
▁젊은	-9.75944
렉	-9.75956
▁어려운	-9.75983
▁희생	-9.75994
▁맘	-9.7606
▁분노	-9.76092
▁되게	-9.76096
▁봤다가	-9.7612
▁찍어	-9.76168
▁S	-9.76172
웃기	-9.76231
▁높다	-9.7624
▁멋지	-9.76275
▁사랑에	-9.76285
▁볼만함	-9.76329
▁묘사	-9.76329
기분	-9.76386
명이	-9.76415
000	-9.76419
할까	-9.76538
I	-9.7655
▁ᄏᄏᄏᄏᄏ	-9.76577
▁이건뭐	-9.76656
▁40	-9.76663
▁반성	-9.76666
랬	-9.76701
▁돋	-9.76704
하셨	-9.76765
뭔	-9.76793
▁죽어	-9.76797
▁낫	-9.76801
▁연기와	-9.76803
▁독특한	-9.76816
▁공감이	-9.76889
▁소재가	-9.76928
는듯	-9.76929
▁압권	-9.76993
▁아깝지	-9.77036
▁있으면	-9.77086
▁볼수록	-9.77102
▁별로다	-9.77134
▁필요없다	-9.77136
먹고	-9.77157
▁몰입이	-9.77211
▁사기	-9.77277
▁남을	-9.77293
웠다	-9.77296
▁여기서	-9.774
나가는	-9.77409
▁말로	-9.77556
▁12	-9.7759
M	-9.77622
▁동생	-9.77643
믿	-9.77707
▁제목이	-9.77891
년전에	-9.77918
겹	-9.77925
요즘	-9.7793
내고	-9.7793
▁팔	-9.77949
붕	-9.78013
컨	-9.78013
▁표절	-9.78035
▁인기	-9.78068
▁사랑과	-9.78103
▁포장	-9.78212
에대한	-9.78316
▁소녀	-9.78333
활	-9.78349
▁좋을	-9.78443
▁I	-9.78462
늘	-9.78469
▁국민	-9.78501
묘	-9.78582
밥	-9.78587
▁달리	-9.78648
젠	-9.78648
▁폭력	-9.7867
▁재밋다	-9.78726
아까움	-9.78759
▁음악도	-9.78811
중에서	-9.78827
▁작가가	-9.78847
▁충	-9.78883
▁생각나는	-9.79026
]	-9.79044
▁벌	-9.79045
줍니다	-9.79049
주기	-9.79058
▁돌아가	-9.79074
▁되었다	-9.79102
▁통해	-9.79167
▁개인	-9.79183
계속	-9.79189
▁맨	-9.79308
▁그걸	-9.79313
▁전에	-9.79318
.........	-9.79332
▁만들고	-9.79364
갑니다	-9.79377
타임	-9.79419
한것	-9.79449
▁모든게	-9.79583
시간에	-9.79614
잠	-9.79673
▁잊지	-9.79704
▁드라마가	-9.79741
!!"	-9.79759
시길	-9.7979
ar	-9.79806
▁올해	-9.79813
좋아요	-9.79919
식이	-9.80033
▁디즈니	-9.80086
▁씁쓸	-9.80086
탐	-9.80086
▁상처	-9.80138
▁친	-9.80145
▁악역	-9.80146
▁있으	-9.80154
▁그다지	-9.80186
▁부르	-9.80187
연기력	-9.8019
▁홍보	-9.80201
▁썩	-9.80249
장난	-9.80427
▁시걸	-9.80443
얘기	-9.80457
▁행	-9.80488
▁아련	-9.80488
▁투자	-9.80519
▁어제	-9.80567
버리는	-9.80601
▁말할	-9.8061
오브	-9.80629
오글	-9.80726
▁주인공의	-9.80734
설정	-9.80785
▁+	-9.8082
▁영화지만	-9.80828
▁무서웠	-9.80924
▁없지만	-9.80949
몰입	-9.8095
▁있습니다	-9.80995
했으나	-9.81019
세기	-9.8102
점수	-9.81032
▁유치함	-9.81037
▁잼없	-9.8104
껴	-9.81117
렬	-9.81129
떄	-9.81138
혈	-9.81138
나와서	-9.81139
▁이연걸	-9.8114
▁바뀌	-9.81145
▁보러	-9.81159
▁뛰어난	-9.81171
▁언제나	-9.81173
▁연결	-9.81195
▁다시한번	-9.81292
▁난다	-9.81348
▁옛날에	-9.81392
형제	-9.81488
▁생각없이	-9.81503
그래	-9.81508
잊	-9.81521
▁다만	-9.81551
▁인간들	-9.81558
▁하게	-9.81566
▁죽여	-9.8157
▁못했다	-9.81649
▁가지	-9.8165
실력	-9.81776
▁팬이	-9.81832
▁매력적이	-9.81853
첨	-9.81896
엄마	-9.82033
▁퀄리티	-9.82066
하려고	-9.82077
생겼	-9.82171
▁비주얼	-9.82202
▁영화보고	-9.82295
▁생생	-9.82299
했다는	-9.82323
한다고	-9.82412
"""""""	-9.8246
으로서	-9.82466
▁떠나서	-9.82481
하겠	-9.82495
▁생각하는	-9.82515
▁이해하기	-9.82518
▁시시	-9.8254
▁소재로	-9.82554
▁좋아서	-9.82595
것들	-9.82602
세상	-9.82635
▁그렇다	-9.82636
▁합	-9.82719
대사	-9.82812
▁몰라도	-9.82822
re	-9.82837
▁볼때마다	-9.82867
▁느끼는	-9.82901
ᄏᄏᄏᄏᄏᄏᄏ	-9.82916
끌	-9.82924
▁결말도	-9.82961
▁사랑하는	-9.8302
▁예전	-9.83046
듣	-9.8309
스릴러	-9.83144
용으로	-9.83153
▁볼만하다	-9.83249
▁아름다움	-9.83277
ᅡ	-9.83277
배경	-9.83298
▁베스트	-9.83349
▁긴장	-9.83354
▁않게	-9.83552
같고	-9.83581
만들었	-9.83593
▁어릴적	-9.836
짜증	-9.836
▁우리가	-9.83603
연기도	-9.83619
대는	-9.83663
거같	-9.83712
무비	-9.83752
자체가	-9.83762
넣	-9.83796
스러움	-9.83886
▁핵	-9.83925
▁어른	-9.83956
▁다큐멘터리	-9.83969
▁빵	-9.83972
편의	-9.8398
흐	-9.84043
사가	-9.84057
껄	-9.84073
▁어렸을	-9.84137
▁배우의	-9.84226
솔직히	-9.84245
시즌	-9.84284
되서	-9.84294
▁않나	-9.84295
▁표현한	-9.84301
▁믿을	-9.84353
▁연예인	-9.84365
▁섹스	-9.84369
▁즐겁게	-9.84372
▁섬	-9.84415
봣는데	-9.84555
▁되지	-9.84564
힘	-9.84576
▁의심	-9.84776
▁전설	-9.84806
▁이유는	-9.84838
▁게이	-9.84846
▁라는	-9.84909
▁명성	-9.84961
자리	-9.84986
로써	-9.85025
▁할수	-9.85062
▁한국인	-9.85126
ᅲᅮ	-9.85131
하는건	-9.85132
▁못해	-9.85142
줄이야	-9.85219
찾	-9.85254
하려	-9.85293
▁감동과	-9.85422
▁눈물을	-9.85422
제작	-9.85456
▁펑펑	-9.85463
▁지루할	-9.85473
딩	-9.85492
▁함	-9.85544
냥	-9.85589
▁설레	-9.85653
집니다	-9.85669
연기가	-9.85672
노래	-9.85741
▁명작이	-9.85773
사는	-9.85777
▁빌	-9.85828
편을	-9.85831
영화임	-9.85857
▁뜨	-9.859
▁헐리우드	-9.85908
▁지구	-9.8593
▁많아	-9.85957
▁돼	-9.86062
겟다	-9.86178
▁페	-9.86233
▁없나	-9.86252
▁;;	-9.86432
더라도	-9.86435
▁웬	-9.86554
콜	-9.86566
▁이쁘고	-9.86574
샘	-9.86574
▁삶의	-9.86626
▁반복	-9.86659
▁보여	-9.86682
▁시각	-9.86694
▁문화	-9.86696
~~~~~~~	-9.86719
▁망한	-9.86732
▁되고	-9.86803
같음	-9.86822
▁있어요	-9.86858
▁그린	-9.86886
님의	-9.86897
▁결과	-9.86933
스럽고	-9.86977
▁낮아서	-9.86988
쓰는	-9.87003
▁그렇다고	-9.87237
▁꾸	-9.87272
▁십	-9.87382
,,,,	-9.87458
▁지금은	-9.87503
험	-9.87535
▁어이가	-9.87536
무섭	-9.87597
▁어렵	-9.87603
▁놀라	-9.87632
▁광고	-9.87642
떠	-9.87649
혁	-9.87653
▁살리	-9.87677
접	-9.87693
▁필	-9.87696
밝	-9.87697
떼	-9.87698
칙	-9.87698
▁통쾌	-9.87717
겁니다	-9.87732
되면	-9.87782
▁심각	-9.87782
▁T	-9.87811
▁뮤지컬	-9.87821
야할	-9.87841
시작	-9.87847
▁킬링타임용으로	-9.88078
▁최근	-9.88088
▁연출도	-9.88126
면에서	-9.88127
라지만	-9.88159
버림	-9.88177
▁때문	-9.88199
려면	-9.8841
▁찡	-9.88581
워서	-9.8866
식으로	-9.88798
롤	-9.88834
털	-9.88834
K	-9.88834
씹	-9.88834
▁청소년	-9.88834
▁명품	-9.88879
▁아픔	-9.88898
▁고통	-9.88964
▁인상적이	-9.88998
▁단연	-9.89004
▁봣는데	-9.89029
흘	-9.8905
▁차이	-9.89063
▁부족하다	-9.89097
▁떨어지	-9.89151
▁제작비	-9.89195
▁같아	-9.89206
빼고	-9.89266
▁심장	-9.89277
▁볼게	-9.89307
▁발전	-9.89394
▁현실적인	-9.89438
▁"""""""	-9.89537
장면이	-9.89623
▁루	-9.89638
▁어쩔	-9.89658
사이	-9.89709
보자	-9.8976
어진	-9.89818
▁드라마는	-9.89849
냈	-9.89868
▁킬링타임	-9.89887
스러웠	-9.89921
▁많았	-9.89947
뛰	-9.8997
농	-9.89978
례	-9.89984
므	-9.89984
수없는	-9.90007
▁작품이다	-9.90069
슈	-9.90081
라이언	-9.9013
르고	-9.90162
▁인물들	-9.90203
▁아쉽네요	-9.90211
▁내려	-9.9026
▁조연	-9.90331
▁유치하다	-9.90352
계의	-9.90487
어지는	-9.90489
▁국내	-9.90502
으로써	-9.9053
이런영화	-9.90575
▁연기에	-9.90626
▁대화	-9.90751
사람은	-9.90783
만드는	-9.90834
▁남편	-9.90853
▁유명	-9.90934
▁생각하고	-9.90946
▁커	-9.91002
▁운	-9.91032
하지마라	-9.91039
▁솔직	-9.91074
어울리	-9.91079
잤	-9.91115
꿀	-9.91131
▁보니까	-9.91144
▁쵝오	-9.91147
져서	-9.91163
▁경험	-9.91163
▁느낀	-9.912
자체	-9.91227
▁더러운	-9.91246
▁받을	-9.9127
▁코난	-9.91274
▁사랑이야기	-9.91275
▁나옴	-9.91327
흑	-9.91333
X	-9.91368
▁칼	-9.91372
하신	-9.9141
▁긴장감도	-9.91466
▁과정	-9.91467
콩	-9.91473
▁출연진	-9.91518
▁전체	-9.91531
!!!!!!!!!	-9.91541
▁식	-9.91568
영화로	-9.91621
▁평범	-9.91684
이걸	-9.91692
▁않지만	-9.91718
▁멍청한	-9.91735
▁소장	-9.91761
뻔한	-9.91827
▁가져	-9.91829
재밌음	-9.91849
▁있어야	-9.9199
▁의리	-9.92168
▁무서워	-9.92176
▁웃음이	-9.92201
까지는	-9.92313
in	-9.92316
▁즐거운	-9.92323
▁힐링	-9.92323
▁몇번을	-9.92363
▁했던	-9.92423
▁주변	-9.92451
하구	-9.925
ᄍᄍᄍ	-9.92506
<	-9.9256
▁남겨	-9.92575
v	-9.92695
▁불러	-9.92725
볼만	-9.92733
▁작은	-9.92745
아쉽	-9.92756
▁재미있네요	-9.92763
▁딱히	-9.92807
▁밥	-9.92847
▁끌어	-9.92875
▁옛	-9.92876
▁인간이	-9.92908
▁적당	-9.9291
▁아나	-9.92974
겠어요	-9.92976
괜찮	-9.93034
▁비슷	-9.93035
▁공부	-9.93045
▁오바	-9.93052
받는	-9.93088
▁뻔하고	-9.93089
▁나왔다	-9.93099
▁싸이코	-9.93137
▁늘어	-9.93242
▁스타	-9.93247
▁끝나는	-9.93313
긴한데	-9.93326
짜증나	-9.93327
▁야한	-9.9337
대단	-9.93477
좌	-9.93509
▁직접	-9.93514
포인트	-9.93519
▁세월	-9.93571
▁생애	-9.93613
▁c	-9.93639
▁느와르	-9.93644
▁진부	-9.93698
▁우와	-9.93711
▁피해자	-9.93734
▁아직까지	-9.93737
사람들이	-9.93778
괜찮았	-9.93779
▁자극	-9.9381
▁그럼	-9.93818
봅니다	-9.93818
더빙	-9.93875
▁잔잔하고	-9.93932
낫	-9.93944
▁씨	-9.93981
▁말을	-9.93995
▁이런영화가	-9.94
친다	-9.94074
▁보고싶은	-9.94079
수있는	-9.94089
▁잭	-9.94154
해진	-9.94156
▁왠	-9.94185
구성	-9.94186
더라면	-9.9434
줬다	-9.94363
쏘	-9.9438
▁보았다	-9.94424
해주세요	-9.9453
▁슬프고	-9.94611
▁한데	-9.94644
▁둘다	-9.94647
이유	-9.94673
녹	-9.94699
쩝	-9.94718
▁뜻	-9.9472
▁쉽게	-9.9473
하길래	-9.94731
▁맨날	-9.94766
▁에휴	-9.94771
▁잼있다	-9.94817
▁보여준다	-9.94837
▁사랑스러운	-9.9484
했네요	-9.94861
됐다	-9.94883
였고	-9.95034
▁처음엔	-9.95044
▁찌	-9.95058
▁눈에	-9.95154
▁월	-9.95169
초반	-9.95192
.......	-9.95192
마리	-9.95216
▁영화에요	-9.95334
ᄃᄃᄃ	-9.95362
▁개연성이	-9.95436
▁한심	-9.95485
▁죽이	-9.95536
▁부모	-9.95539
제발	-9.95542
▁누군가	-9.95553
▁웃기고	-9.95577
▁불쾌	-9.95621
물이	-9.95668
V	-9.95721
▁좋았을	-9.95737
▁니들	-9.95738
▁슈	-9.95799
공감	-9.9582
하시는	-9.95827
텐	-9.9584
▁w	-9.95885
▁없는데	-9.9592
깜	-9.95936
넌	-9.95938
`	-9.95938
ᅩ	-9.95938
▁어머니	-9.95975
하기만	-9.95986
형님	-9.96059
▁마세요	-9.96069
▁볼만하	-9.96083
▁몰입해서	-9.96164
보고싶	-9.9622
▁들었다	-9.96224
▁이정도면	-9.96246
재밋어요	-9.96304
▁여행	-9.96329
▁수도	-9.96353
샤	-9.96366
였어	-9.96377
보는내내	-9.96379
▁틀어	-9.96429
▁결말은	-9.96437
▁ᄋᄋ	-9.96453
▁싶네요	-9.96493
▁보며	-9.96577
▁재미없네	-9.96586
▁먹고	-9.96655
▁안타깝다	-9.96704
▁왜케	-9.96704
켜	-9.96729
잡고	-9.96803
▁빼고는	-9.96829
♥♥	-9.96895
▁뇌	-9.96914
▁점수를	-9.96929
▁기술	-9.97034
▁빼고	-9.97034
▁좀더	-9.971
꾸	-9.97116
ᄅ	-9.97126
▁달라	-9.97146
▁에피소드	-9.97172
깎	-9.97172
▁불구하고	-9.97174
▁묻	-9.9719
▁따뜻해지는	-9.97202
▁즐기	-9.97214
▁이해할	-9.97216
▁쥐	-9.97222
▁무엇을	-9.9723
▁몸매	-9.97241
▁ᅲᅲᅲ	-9.97257
▁갈등	-9.9726
▁지켜	-9.9726
스키	-9.97261
▁최강	-9.97262
지않고	-9.97315
스터	-9.97321
▁이후로	-9.97439
▁평이	-9.97476
기위해	-9.97476
헤	-9.97511
밤	-9.97663
였지만	-9.97702
▁높아	-9.97724
▁본다면	-9.97797
부족	-9.97842
바닥	-9.97853
▁미드	-9.9786
▁영화냐	-9.97922
▁느낌을	-9.98102
있어서	-9.9817
짧	-9.98228
즐	-9.98369
▁무섭지도	-9.9837
빅	-9.98422
▁드럽게	-9.98422
톱	-9.98422
쭉	-9.98422
▁방법	-9.98452
▁힘들다	-9.98473
문제	-9.98482
▁한번쯤	-9.98505
//	-9.98521
봤던	-9.98552
▁시선	-9.98619
▁남녀	-9.98633
▁헤	-9.98683
▁살아있	-9.98728
뭔가	-9.98785
▁f	-9.988
^^"	-9.98817
▁영화였어요	-9.98822
돋	-9.98855
▁보길	-9.98909
▁이따위	-9.99031
▁모를	-9.9904
겠습니다	-9.99092
쁜	-9.99163
▁이제야	-9.99165
▁50	-9.99168
▁볼수있	-9.99214
▁시트콤	-9.99228
▁굿굿	-9.99277
모든	-9.99368
▁꽝	-9.99407
▁시청	-9.99429
동생	-9.99448
▁정말로	-9.99455
룡	-9.99539
아프	-9.99607
▁시대를	-9.99615
듭	-9.99643
뮤	-9.99688
헬	-9.99688
ᅵ	-9.99688
▁더불어	-9.99695
조아	-9.99697
▁바꿔	-9.99697
▁벌써	-9.99704
▁편견	-9.99715
▁슬퍼	-9.99721
▁발견	-9.9973
하기도	-9.9974
▁시사회	-9.99741
▁봤더니	-9.99776
명의	-9.99784
냈다	-9.99815
▁살고	-9.99902
보니까	-9.99925
▁박수를	-9.99946
▁울고	-9.99957
▁들어가	-9.9999
셔서	-9.99991
▁틀	-10.0007
모르겠	-10.0011
▁질리지	-10.0016
하기엔	-10.0019
▁연속	-10.0021
허접	-10.0024
젤	-10.0032
▁오랜만	-10.0032
님들	-10.0034
▁꿈을	-10.0036
▁좋지만	-10.0041
자나	-10.0042
겼	-10.0045
▁누구나	-10.0045
왔는데	-10.0046
~!!!	-10.0049
▁지루해서	-10.005
람	-10.005
▁미안	-10.0052
▁노답	-10.0056
▁속에서	-10.0059
관계	-10.0063
촌	-10.0065
▁채	-10.007
▁좋아할	-10.0075
▁빌려	-10.0077
매력	-10.0079
감독의	-10.008
사건	-10.0084
감독님	-10.0085
쩌	-10.0086
▁같아서	-10.0087
▁영어	-10.0093
뽀	-10.0097
▁패러디	-10.0097
신분들	-10.0098
▁할말이	-10.0102
▁자식	-10.0105
▁그렇지	-10.0106
▁착한	-10.0109
으론	-10.0113
▁학교에서	-10.0115
▁"1	-10.0115
▁우주	-10.0122
▁울었다	-10.0125
▁줌	-10.013
▁기대했는데	-10.0132
▁전문가	-10.0132
▁극치	-10.0138
OOO	-10.0141
▁않을까	-10.0143
해야지	-10.0146
▁말하고	-10.0154
▁산으로	-10.0159
있나	-10.0164
▁사랑은	-10.0164
▁이거보고	-10.0166
멍	-10.0166
▁안보고	-10.0167
럴	-10.0168
해준	-10.0169
▁혼	-10.0174
왔습니다	-10.0181
아니다	-10.0182
극장	-10.0186
▁죄다	-10.0186
▁미모	-10.0192
하고싶은	-10.0195
▁모르겠고	-10.0195
▁잔인한	-10.0198
▁지루하게	-10.0199
스타일	-10.0202
택	-10.0206
▁기대안하고	-10.0211
▁왔	-10.0216
그리	-10.0224
멸	-10.0224
▁헐리웃	-10.0227
벤	-10.0227
▁짝퉁	-10.0227
▁스스로	-10.0227
▁the	-10.0228
이라서	-10.0228
▁나오면	-10.0229
▁찌질	-10.0235
주면	-10.0235
▁무협	-10.0236
▁역대급	-10.0236
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0238
▁송	-10.0244
하더라	-10.0245
는것도	-10.0247
!!!!!!!!!!!!!!!!	-10.0248
▁시원	-10.025
라는게	-10.0251
▁죽은	-10.0265
온다	-10.0281
읽	-10.0292
보시	-10.0297
지말고	-10.0299
▁건지	-10.0304
쟁이	-10.0308
▁특이	-10.0314
오늘	-10.0314
후에	-10.0318
엇다	-10.0324
▁못한다	-10.0325
▁엄	-10.0326
그래서	-10.0329
▁비극	-10.033
평가	-10.0338
▁행복한	-10.0341
겠음	-10.0343
부작	-10.0345
▁최고입니다	-10.0348
끝나	-10.0351
낀	-10.0358
▁러닝타임	-10.0358
▁마이너스	-10.0358
럭	-10.0358
▁로그인	-10.0359
▁지나치게	-10.0359
▁주성치	-10.0359
▁좋았으나	-10.0361
▁방금	-10.0363
▁보내	-10.037
▁양심	-10.0373
▁좋았지만	-10.0381
▁나오지	-10.0386
받았	-10.0391
▁비하면	-10.0398
기법	-10.0407
▁못하다	-10.0409
당시	-10.0417
▁살려	-10.0418
▁와닿	-10.0419
빠르	-10.0422
살아	-10.0427
▁한참	-10.0432
▁사랑의	-10.0436
▁갔	-10.0437
편에	-10.0438
▁암튼	-10.0445
▁할말	-10.0447
▁ᄏᄏᄏᄏᄏᄏ	-10.0448
▁이유를	-10.0452
▁속에	-10.0456
▁조잡	-10.047
릿	-10.0473
퇴	-10.0484
▁흥	-10.0488
▁사진	-10.0491
엠	-10.0491
▁:	-10.0492
렁	-10.0492
▁이쁘다	-10.0492
▁뭉클	-10.0492
▁007	-10.0492
▁흥미로운	-10.0493
겠네요	-10.0494
기로	-10.0494
▁흔한	-10.0495
▁짜증난다	-10.0497
▁변태	-10.05
공포영화	-10.05
▁크리스	-10.0502
▁기다리	-10.0513
빼곤	-10.0513
▁싶지	-10.052
새끼들	-10.0522
▁18	-10.053
▁하네요	-10.0541
▁재미없어요	-10.0547
30	-10.0548
▁헤어	-10.0553
▁침	-10.0558
몇	-10.056
좋아하는	-10.0561
▁탄탄한	-10.0562
▁제로	-10.0564
▁엉망	-10.0566
1,2	-10.0567
▁이상하게	-10.0572
모두	-10.0573
삶	-10.0578
꼴	-10.0584
▁보인다	-10.0584
쟁	-10.0588
▁손발이	-10.0589
았습니다	-10.0594
▁푸	-10.06
어린	-10.0606
ᄍ	-10.0606
출연	-10.0608
▁개성	-10.0609
마지막에	-10.0611
▁꽃	-10.0618
보지	-10.0621
다는게	-10.0622
헌	-10.0623
뉴	-10.0626
없어서	-10.0626
냉	-10.0626
칭	-10.0627
뚱	-10.0627
▁기독교	-10.0627
▁스트레스	-10.0627
▁포르노	-10.0627
▁의미를	-10.0628
▁기다려	-10.0628
▁느껴진다	-10.0629
▁일어나	-10.0631
▁개막장	-10.064
▁있던	-10.064
▁재밌을	-10.0645
▁받았	-10.0647
▁순수	-10.0662
베리	-10.067
▁관객들	-10.0671
▁형사	-10.0678
했을까	-10.0681
▁집에서	-10.0703
▁단지	-10.0706
▁철학	-10.0709
▁어릴	-10.071
이었음	-10.0714
▁씬	-10.072
▁출	-10.0722
▁아역	-10.0723
틴	-10.0725
헐	-10.0727
▁없어요	-10.0728
▁개연성도	-10.0744
▁채널	-10.0745
▁김기덕	-10.0747
▁망치	-10.075
것인가	-10.0751
▁뒤로	-10.0757
야한다	-10.0758
▁이때	-10.076
............	-10.0761
늦	-10.0763
튀	-10.0763
▁밋밋	-10.0764
층	-10.0764
칸	-10.0764
▁외계인	-10.0764
▁로봇	-10.0765
히어로	-10.0765
ing	-10.0765
▁쩐다	-10.0771
줄알았	-10.0772
▁낳	-10.0773
▁뛰어	-10.0781
is	-10.0782
▁대사가	-10.0783
▁게다가	-10.0784
▁긴장감이	-10.0785
▁있게	-10.0787
았음	-10.0787
▁쫌	-10.0792
웃겼	-10.0797
▁작품은	-10.0799
▁됨	-10.0801
▁괜찮은데	-10.0807
거면	-10.0807
▁지루했다	-10.0807
셈	-10.0815
▁복잡	-10.0816
주연	-10.082
▁앤	-10.0826
▁있네요	-10.0837
▁본방사수	-10.0839
▁끝이	-10.0843
적은	-10.085
당한	-10.0851
▁샤	-10.0854
▁알수	-10.0864
맥	-10.0866
▁인생의	-10.0868
흘리	-10.0874
▁무비	-10.0875
상황	-10.0881
빠졌	-10.0884
▁잔	-10.0887
▁갖고	-10.0895
▁둘이	-10.0896
님이	-10.0899
춰	-10.0901
▁블랙	-10.0902
W	-10.0903
뽕	-10.0903
탓	-10.0903
폼	-10.0903
▁레전드	-10.0903
▁울컥	-10.0903
▁검색	-10.0903
▁잠깐	-10.0904
▁교육	-10.0905
▁관한	-10.0908
상태	-10.0909
▁무언가	-10.091
▁음악과	-10.092
▁남자의	-10.0921
빨리	-10.093
▁없었던	-10.0932
아빠	-10.0937
▁없습니다	-10.0938
얘	-10.0938
▁70	-10.094
▁대해서	-10.0943
▁대부분	-10.0951
역사	-10.0952
me	-10.096
▁평점보고	-10.0966
▁멍	-10.0967
▁원작이	-10.097
프리	-10.0972
점정도	-10.0982
▁신선하고	-10.0986
▁가능	-10.099
▁있는지	-10.099
▁삶에	-10.0992
보네	-10.0992
보고싶다	-10.0995
으니까	-10.0995
년만에	-10.1002
하겠다	-10.1004
▁최근에	-10.1004
▁g	-10.1005
▁하는거	-10.1006
똥	-10.1011
소녀	-10.1014
슬프	-10.1014
▁감정을	-10.1015
싶어	-10.1016
▁위해서	-10.1017
▁와우	-10.1019
▁얼마	-10.1019
ᄇ	-10.1043
벅	-10.1044
핑	-10.1044
▁견자단	-10.1044
아무	-10.1044
▁만든거	-10.1044
▁어린시절	-10.1046
▁아이가	-10.1047
스럽지	-10.1051
▁하늘	-10.1053
▁어휴	-10.1054
▁웃김	-10.1054
▁낙	-10.1059
▁성격	-10.106
▁조합	-10.1061
았는데	-10.107
bb	-10.107
▁소름이	-10.1076
▁답답한	-10.1079
▁그녀의	-10.1084
▁올려	-10.1084
▁아이돌	-10.1085
▁빠진	-10.1087
쳤다	-10.1087
▁배우들도	-10.1091
▁모든것	-10.1092
▁훈훈한	-10.1104
▁덕분에	-10.1106
▁본영화	-10.1127
▁초등학생	-10.1128
앞	-10.1129
▁이미지	-10.1131
고싶은	-10.1146
딴	-10.115
▁한마디	-10.1151
▁보기에	-10.1154
▁뭐라	-10.1155
흥	-10.1156
▁점수가	-10.1162
만큼은	-10.1162
기까지	-10.1162
▁죽인	-10.1162
▁케이블	-10.1167
▁같았	-10.1167
▁자주	-10.117
필요없	-10.1171
▁남자가	-10.1173
